<template>
  <div class="policy">
    前言:
為提升會員服務品質及迅速加快您註冊的時間，本品牌使用《LifeLink品牌服務系統》，只要您曾在《LifeLink品牌服務系統》填過一次個人基本資料，在此本品牌的會員隱私條款中，您只要勾選”同意”，即可迅速完成註冊，成為本品牌會員。

惟為維護個人隱私權與支持個人資料保護，本品牌依下列隱私權聲明向您說明蒐集個人資料之項目及利用範圍，並告知您所得行使權利事項。

第一條：個人資料蒐集之項目 
為提供完整的服務及售後服務，本品牌將透過《LifeLink品牌服務系統》蒐集您的姓名、聯絡方式（包括但不限於手機門號、姓名、性別、生日、E-MAIL及地址等、為完成收款或付款所需之資料、IP位址及其他得以直接或間接識別使用者身分之個人資料）。此外，為提升服務品質，本品牌會依照其提供服務之性質，記錄使用者的IP位址以及記錄您在本品牌相關網站或app內的瀏覽活動(例如，使用者所使用的軟硬體、所點選的網頁、下載的app)，但是這些紀錄資料僅供作流量分析和網路行為調查用，以利於提升並改善本品牌相關服務，然本品牌不會私下與特定個人聯繫。

  </div>
</template>

<script>
export default {

}
</script>

<style lang="less" scoped>
.policy {
  padding: 20px
}
</style>